[
    {"id":1,"nombre": "Gladis Sanchez", "Comentario":"Exelente atención, exelente médico cardiologo martin landi gracias excelente Servicio"},
    {"id":2,"nombre": "Hilda Noemi Sayago", "Comentario":"Excelente atención estoy pasando y m atienden muy bien gracias"},
    {"id":3,"nombre": "Gabriel", "Comentario":"Muy buena atención ,si bien a veces demora ,el personal trabaja con intencidad y buena predisposición"},
    {"id":4,"nombre": "Danielaind30@gmail.com", "Comentario":"Gineco de guardia 31/12/21 horrible la atención cero humanidad, suerte q conseguí una próxima atención xq no la contaba. Que sigan haciendo selfies"},
    {"id":5,"nombre": "Idelma", "Comentario":"si mucho tiempo exelente atencion y muy buen personal,no solo medicos ,tambien ,desde el personal de limpiesa hasta el director ,ahora me imagino lo que se debe cuidar la atencion de los pacientes cariños"},
    {"id":6,"nombre": "Natalia Fernandez", "Comentario":"Muy mala atención estuve 6hs. Nos mezclan con gente que probablemente tienen virus, muy mala atencion! la minimizan los medicos,Pongan onda para solucionar lo necesita la gente ..los Ciudadanos."},
    {"id":7,"nombre": "Marcela Heredia", "Comentario":"Es lo mejor .he podido ver como atendieron a mis seres queridos.ahora voy por mi a pedir turnos para mi atencion"},
    {"id":8,"nombre": "Monica", "Comentario":"La verdad, que felicito a toda la intitución, excelente atención, médicos y servicio. Gracias!!!"},
    {"id":9,"nombre": "Elena", "Comentario":"Excelente institución"},
    {"id":10,"nombre": "Silvina", "Comentario":"me han sorprendido para bien, buenos medicos e instalaciones, iba mal predispuesta, vale la pena destacarlos, experiencia muy positiva"},
    {"id":11,"nombre": "Noelia", "Comentario":"Muy buena atención y gracias a Dios no hay q andar de madrugada para conseguir los turnos"},
    {"id":12,"nombre": "Alejandra", "Comentario":"Pueden criticar siempre,pero, personalmente de todas las veces que he tenido que ir por mí y por mis hijos he tenido muy buena atención. Felicitaciones!"}
]